{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "ACHIEVMENTS\r\n& TASKS"
			},
			"Translation":
			{
				"Text": "ДОСТИЖЕНИЯ И ЗАДАЧИ"
			},
			"Key": "4FC8DA594D3F2067A65AB489085DB4AD"
		},
		{
			"Source":
			{
				"Text": "ACHIEVMENTS & TASKS"
			},
			"Translation":
			{
				"Text": "ДОСТИЖЕНИЯ И ЗАДАЧИ"
			},
			"Key": "127815EF4D16F6A479B14B895FAF17FC"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "НАЗАД"
			},
			"Key": "2585669A4E7A7A3134631498EA8E2100"
		},
		{
			"Source":
			{
				"Text": "FAVORITE"
			},
			"Translation":
			{
				"Text": "ЛЮБИМОЕ"
			},
			"Key": "6EF37FD94E6714CBF06E3EAC2F295BAB"
		},
		{
			"Source":
			{
				"Text": "FAVORITE"
			},
			"Translation":
			{
				"Text": "ЛЮБИМОЕ"
			},
			"Key": "BBAB87504ED4282F9E2A468CFA3F967C"
		},
		{
			"Source":
			{
				"Text": "Fifth Lorem ipsum dolor sit amet, consectetur adipiscing elit. Scelerisque hendrerit a, ornare scelerisque diam. Volutpat sed nunc ut aenean a faucibus augue posuere. Tortor tincidunt non elementum et ut blandit."
			},
			"Translation":
			{
				"Text": "Пятый раз съешь ещё этих мягких французских булок, да выпей чаю"
			},
			"Key": "0DE95C1347E6984409227B866AFACE7E"
		},
		{
			"Source":
			{
				"Text": "Fourth Lorem ipsum dolor sit amet, consectetur adipiscing elit. Scelerisque hendrerit a, ornare scelerisque diam. Volutpat sed nunc ut aenean a faucibus augue posuere. Tortor tincidunt non elementum et ut blandit."
			},
			"Translation":
			{
				"Text": "Четвертый раз съешь ещё этих мягких французских булок, да выпей чаю"
			},
			"Key": "2FA5A3C94BAA527F66038EB235AB7FA2"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ОСНОВНОЕ"
			},
			"Key": "82DFE59C43AE0D05D01BCB81E48C6A48"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ОСНОВНОЕ"
			},
			"Key": "8DFAA8864BC7ABA20288BCB2C86B2980"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ОСНОВНОЕ"
			},
			"Key": "E06363534764DFEAD37CE49C1DE74CDE"
		},
		{
			"Source":
			{
				"Text": "GENERAL"
			},
			"Translation":
			{
				"Text": "ОСНОВНОЕ"
			},
			"Key": "E5F39076437FD1183C632391D9CE177F"
		},
		{
			"Source":
			{
				"Text": "HOME"
			},
			"Translation":
			{
				"Text": "ИГРА"
			},
			"Key": "D80742B247B12544F304B2994C45086C"
		},
		{
			"Source":
			{
				"Text": "LIBRARY"
			},
			"Translation":
			{
				"Text": "ЗНАНИЯ"
			},
			"Key": "C85D602B4AB105942862589A646BD8E5"
		},
		{
			"Source":
			{
				"Text": "LIBRARY"
			},
			"Translation":
			{
				"Text": "ЗНАНИЯ"
			},
			"Key": "DDD2B56D4AEB6AD7931001876D3EEC5E"
		},
		{
			"Source":
			{
				"Text": "LOCATIONS"
			},
			"Translation":
			{
				"Text": "ЛОКАЦИИ"
			},
			"Key": "2AD06C00419870C2013902A7506EF796"
		},
		{
			"Source":
			{
				"Text": "LOCATIONS"
			},
			"Translation":
			{
				"Text": "ЛОКАЦИИ"
			},
			"Key": "FED83C7941B3EDC3EE4A1DB6C902E0C9"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Scelerisque hendrerit a, ornare scelerisque diam. Volutpat sed nunc ut aenean a faucibus augue posuere. Tortor tincidunt non elementum et ut blandit."
			},
			"Translation":
			{
				"Text": "Первый раз съешь ещё этих мягких французских булок, да выпей чаю"
			},
			"Key": "1962C6864EF13C015162AAB52F04F8A7"
		},
		{
			"Source":
			{
				"Text": "MISSIONS"
			},
			"Translation":
			{
				"Text": "МИССИИ"
			},
			"Key": "4AD261BF43BA3C1F0F8F9A91F1793EE8"
		},
		{
			"Source":
			{
				"Text": "MISSIONS"
			},
			"Translation":
			{
				"Text": "МИССИИ"
			},
			"Key": "565327494C44E8755CFC25878CE86BDE"
		},
		{
			"Source":
			{
				"Text": "QUEST CREATION"
			},
			"Translation":
			{
				"Text": "СОЗДАТЬ КВЕСТ"
			},
			"Key": "015F67BE4136180B8DB685A2F5608C3C"
		},
		{
			"Source":
			{
				"Text": "QUEST CREATION"
			},
			"Translation":
			{
				"Text": "СОЗДАТЬ КВЕСТ"
			},
			"Key": "0EDE50BF451A57A13F275285613706C0"
		},
		{
			"Source":
			{
				"Text": "QUICK GAME"
			},
			"Translation":
			{
				"Text": "БЫСТРАЯ ИГРА"
			},
			"Key": "C943E0764DD080D9DBA7D4853C540E02"
		},
		{
			"Source":
			{
				"Text": "QUICK GAME"
			},
			"Translation":
			{
				"Text": "БЫСТРАЯ ИГРА"
			},
			"Key": "918161524F256C15C55CD58A3AB8C484"
		},
		{
			"Source":
			{
				"Text": "QUICK GAME"
			},
			"Translation":
			{
				"Text": "БЫСТРАЯ ИГРА"
			},
			"Key": "C39445F141C5630D6B0D9FA45C618E67"
		},
		{
			"Source":
			{
				"Text": "RANDOM MATCH"
			},
			"Translation":
			{
				"Text": "СЛУЧАЙНЫЙ МАТЧ"
			},
			"Key": "CC965F2A4CD976623B23479C67B55135"
		},
		{
			"Source":
			{
				"Text": "RANDOM MATCH"
			},
			"Translation":
			{
				"Text": "СЛУЧАЙНЫЙ МАТЧ"
			},
			"Key": "F1C8764F4AF7061C50CC44A8395DFEFB"
		},
		{
			"Source":
			{
				"Text": "SELECT"
			},
			"Translation":
			{
				"Text": "ВЫБОР"
			},
			"Key": "D9E7A99D4103F20ED834B28DC9EE4EEB"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "8389A0BD4B326EC111F30AAB9D729650"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "НАСТРОЙКИ"
			},
			"Key": "BB8CA8AF4528FF6A157F28B65C1A7D7C"
		},
		{
			"Source":
			{
				"Text": "Second Lorem ipsum dolor sit amet, consectetur adipiscing elit. Scelerisque hendrerit a, ornare scelerisque diam. Volutpat sed nunc ut aenean a faucibus augue posuere. Tortor tincidunt non elementum et ut blandit."
			},
			"Translation":
			{
				"Text": "Второй раз съешь ещё этих мягких французских булок, да выпей чаю"
			},
			"Key": "4D49EF2149851853914C43B42EC01279"
		},
		{
			"Source":
			{
				"Text": "Third Lorem ipsum dolor sit amet, consectetur adipiscing elit. Scelerisque hendrerit a, ornare scelerisque diam. Volutpat sed nunc ut aenean a faucibus augue posuere. Tortor tincidunt non elementum et ut blandit."
			},
			"Translation":
			{
				"Text": "Третий раз съешь ещё этих мягких французских булок, да выпей чаю"
			},
			"Key": "34E2DC4B444D091205AB88955C8464D8"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "От третьего лица"
			},
			"Key": "3C38643A4130ACD2F928A7B8F9C3634F"
		}
	]
}